import React from "react";

const CardOne = () => {
  return (
    <div className="bg-lightblue py-20 px-4 text-gray-600">
      <div className="mx-auto max-w-6xl flex flex-col md:flex-row">
        <h2
          style={{ fontFamily: "Angkor" }}
          className=" mr-8 w-full md:w-1/3 text-3xl font-extrabold leading-9 text-blue-500 pb-6"
        >
          តំបន់​ទាក់ទាញ
        </h2>
        <dl className="w-full md:w-2/3">
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">
              សារមន្ទីរនរៈបូរី សារមន្ទីរ​នេះ​ស្ថិត​នៅ​តាមដងផ្លូវជាតិលេខ៤
              ត្រង់ចំណុចភូមិ​​ចំបក់ ឃុំវល្លិ៍ស ស្រុកសំរោងទង
            </h3>
          </dt>
          <dd className="mb-16">
            <p>
              សារមន្ទីរ​នេះ​ត្រូវ​បាន​សាងសង់​ឡើង​ជា​លក្ខណៈគ្រួសារ​មួយ​ក្នុង​បំណង​ទុក​ជា​សម្បត្តិ​ផ្ទាល់​ខ្លួន​របស់គេផង
              ហើយ​និង​ជា​ការ​ចូលរួមចំណែក​រក្សាទុក​នូវ​បេតិកភណ្ឌ​សម្បត្តិ​វប្បធម៌​ជាតិ​ឲ្យ​គង់វង្ស​ផង​ដែរ។
              សារមន្ទីរនរៈបូរី​មាន​​​វត្ថុ​បុរាណ​តាំង​ពី​សម័យបុរេប្រវត្តិ
              រហូត​មក​ដល់​បច្ចុប្បន្ន​នេះ​ហើយ​វត្ថុ​ទាំង​នោះ​ភាគ​ច្រើន​ជា​រូបបដិមា
              ធ្វើ​ពី​ឈើ ពី​ថ្ម​ និង
              កុលាភាជន៍​ដែលសរុប​ទាំង​អស់​មាន​រាប់ពាន់​វត្ថុបុរាណ។
              នៅក្នុងសារមន្ទីរនេះគេបានដាក់តាំងនូវវត្ថុជាច្រើនប្រភេទធ្វើ
              អំពីថ្មភក់ ថ្មភ្នំ ពីឈើ ដូចជា ព្រះពុទ្ធបដិមា
              រូបចម្លាក់ព្រះបាទជយវរ្ម័នទី៧ រូប​ឆ្មាំប្រាសាទ រូបនាងចេកនាងចម៘
              ហើយ​និង វត្ថុ​ប្រើប្រាស់​ពី​ជំនាន់​បុរាណ​រួម​មាន​ឆ្នាំងស្ពាន់
              កុលាភាជន៍ ឬ ចាន ឆ្នាំង​ធ្វើ​ពីដីឥដ្ឋ ក្រឡ ពួច ជាដើម។
              ក្រៅ​ពី​នេះ​ទៀត​មាន​ក្បាច់ចម្លាក់ តុ ទូ កៅអី
              ដែល​ធ្វើ​ពី​ឈើ​ពី​គល់​ឈើ​ធំៗ​មាន​អាយុកាល ជា​ច្រើនឆ្នាំ ធ្វើអំពីថ្ម
              និង អំពីសំបកខ្យង ឬ លៀសសមុទ្រ ជាដើម។
              វត្ថុទាំងអស់នេះត្រូវបានគេតម្កល់ទុកដាក់ដោយ ឡែកពីគ្នា និង
              ដាក់នៅតាមថែវនីមួយៗនៃសារមន្ទីរនោះ។ វត្ថុ​ទាំង​ប៉ុន្មាន​នេះ
              មុន​នឹង​បាន​យក​មក​ដាក់​តាំង​នៅ​ក្នុងសារមន្ទីរនេះ
              ត្រូវ​បាន​ម្ចាស់​ប្រមែ​ប្រមូល​ទិញ​ពី​អ្នក​ស្រុក​នៅតាម
              ខេត្ត​ផ្សេងៗ​តាំង​ពី​ក្រោយ​ប្រទេស​ជាតិ​បាន​រំដោះ​ពី​របបខ្មែរក្រហមឆ្នាំ
              ១៩៧៩ មកម៉្លេះ។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">អំពែភ្នំ</h3>
          </dt>
          <dd className="mb-16">
            <p>
              អំពែភ្នំជា​រមណីយដ្ឋាន​វប្បធម៌ និង ធម្មជាតិ
              មាន​ទីតាំង​ស្ថិត​នៅ​ភូមិតាំងទនេ្ល និង​ភូមិអំពែភ្នំ ឃុំសុពណ៌ទេព និង
              ឃុំស្វាយក្រវាន់ ក្រុងច្បារមន មានចម្ងាយ ៤៨ គ.ម. ពីភ្នំពេញ
              រួច​បត់​ឆ្វេង ២ គ.ម. និង​ដល់​រមណីយដ្ឋាន​នេះ។
              តំបន់​នេះ​មាន​ទេសភាព​នៃ​ទឹក​ស្ទឹង​ឆ្លងកាត់
              រួម​ផ្សំ​ដើម​ឈើ​តូច​ធំ​ដុះ​ប្រជ្រៀត​គ្នា​តាម​ដង​ស្ទឹង​បង្កើត​បាន​ជា​ទេសភាព​គួរ​ឧ្យ​ចង់​គយគន់​ក្រៃលែង។​
              នៅ​ជើង​ភ្នំ​អំពែភ្នំ​មាន​​ស្ពាន​យោល​មួយ​ឆ្លង​កាត់​ពី​ត្រើយ​ម្ខាង​ទៅ​ត្រើយ​ម្ខាង​ទៀត​ដើម្បី​តភ្ជាប់
              ភូមិតាំងទន្លេ របស់ ​ឃុំសុពណ៌ទេព​ទៅ​ភូមិអំពែភ្នំ ឃុំអំពែភ្នំ។
              នៅ​រដូវប្រាំង​បើ​យើង​ឈរ​ពី​លើ​ស្ពាន​យោល​សំឡឹង​ចុះ​ទៅ​ក្នុង​បាត​ស្ទឹង​នោះ​យើង​នឹង​បាន​ឃើញ​ទឹក​ស្ទឹង​ហូ​ររឹមៗ​គេច
              ផ្ទាំងថ្ម
              និង​ពំ​នូក​ខ្សាច់​ដោយ​មាន​ហ្វូង​ចង្វា​តូចៗ​ហែល​ប្រដេញ​គ្នា​ឆ្វាត់​ឆ្វែង
              និង​ជា​យូរ​ៗ​ម្តង​គេ​សង្កេត​ឃើញ​មាន​ហ្វូង​សត្វ​ស្វា​នាំ​គ្នា​ចុះងូត​ទឹក​បាត​ស្ទឹង
              យ៉ាង​សប្បាយ​​រីករាយ។
              ឯ​នៅ​រដូវ​វស្សា​វិញ​បើ​យើង​ឈរ​នៅ​លើ​ស្ពាន​យោល​សំឡឹង​ចុះ​ទៅ​ស្ទឹង​វិញ​នោះ​យើង​នឹង​បាន​ឃើញ​ខ្សែ​ទឹក​ហូរ​យ៉ាង​ខ្មួល​ខ្មាញ​បែក​ពពុះ​គួរ​ឱ្យ​ព្រឺខ្លាច​ក្រៃលែង
              ដែល​អ្នកទេសចរណ៍​មួយ​ចំនួន​ឈរ​លើ​ស្ពាន​សឹង​មិន​សំឡឹង​ចុះ​ទឹក​ឡើយ។
              នៅ​ត្រើយ​ខាង​ត្បូង​ស្ទឹង
              យើង​នៅ​សង្កេត​ឃើញ​មាន​វត្ត​ចាស់បុរាណ​មួយនៅ​លើ​កូន​ភ្នំ
              ដែល​ជា​ទី​សក្ការៈ​របស់​ប្រជាពលរដ្ឋ
              ទៅធ្វើបុណ្យ​ទាន​តាម​ប្រពៃណី​ជាតិ។
              នៅ​តំបន់​អំពែភ្នំ​គេ​អាច​ទៅងូតទឹក ឆ្លង​ស្ពាន​យោល និង
              អង្គុយ​លេង​កម្សាន្ត​តាម​តូប​នានា​សម្រាក​តាម​មាត់​ស្ទឹង​ដើម្បី​លំហែ​អារម្មណ៍
              ហើយ​នៅ​តាម​តូប​នីមួយៗ​គេអាចកំម៉្មង់​ម្ហូប​សាច់​សត្វព្រៃ​បាន​តាម​ចិត្ត​ប្រាថ្នា
              នេះ​សបញ្ជាក់​ថា​ការ​លួច​បរបាញ់​សត្វ​ព្រៃ​នៅ​តែ​មាន។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">
              ឧទ្យានជាតិព្រះសុរាម្រិតកុសមៈ
            </h3>
          </dt>
          <dd className="mb-16">
            <p>
              គីរីរម្យ​ជា​រមណីយដ្ឋាន​ធម្មជាតិ
              តំបន់​នេះ​មាន​លក្ខណៈពិសេស​សម្រាប់​ភ្ញៀវទេសចរណ៍
              ដូច​ជា​ព្រៃដើម​ស្រល់​យ៉ាង​ក្រាស់​មាន​ម្លប់​ជា​ទីមនោរម្យ
              ព្រម​ទាំង​មាន​ខ្យល់​អាកាស​ដ៏​បរិសុទ្ឋ​ដែល​ធ្វើ​ឱ្យ​អារម្មណ៍​ស្រស់ស្រាយ​ក្រៃលែង
              ឧទ្យាន​ជាតិ​នេះ​ស្ថិត​នៅ​ក្នុង ភូមិដំរីផុង ឃុំគីរីរម្យ
              ស្រុកភ្នំស្រួច​មានចម្ងាយ ​១១៧ គ.ម. ​ពី​ភ្នំពេញ​តាម​ផ្លូវជាតិលេខ៤
              លើ​កំពូលភ្នំកំពស់ ៧០០ ម។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">រមណីយដ្ឋានគីរីរម្យ(ក្រោម)</h3>
          </dt>
          <dd className="mb-16">
            <p>
              រមណីយដ្ឋាន​នេះ​ស្ថិត​នៅ​ក្បែរ​ជើង​ភ្នំគីរីរម្យ
              ទី​នេះ​ភាគ​ច្រើន​ត្រូវ​បាន​គេ​កែ​ច្នៃ​ឱ្យមាន​ភាព​រស់​រវើក​ល្អ​ស្អាត​ដើម្បី​ទាក់​ទាញ​ភ្ញៀវទេសចរណ៍។
              ទី​នោះ​មាន​សណ្ឋាគារ កន្លែង​ក្មេង​លេង សួន​​រូបចម្លាក់​ដាយ​ណូស័រ
              ទីលាន​លេង​កីឡា និង​កន្លែង​ងូត​ទឹក​ជាដើម។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">ចំបក់</h3>
          </dt>
          <dd className="mb-16">
            <p>
              ចំបក់​ជារមណីយដ្ឋាន​ធម្មជាតិ​ដ៏​ស្រស់​បំព្រង​
              ហើយ​កំពង់​ពេញ​និយម​ពី​សំណាក់​ភ្ញៀវទេសចរណ៍​ជាតិ ​និង​បរទេស
              ទី​នោះ​មាន​ទឹក​ធ្លាក់​ដ៏​ស្រស់​ត្រកាលមាន​មាន​ដង​អូរ​ដ៏​វែង​អន្លាយ​ទឹក​ហូរ​បត់​បែន​កាត់​ផ្ទាំង​ថ្ម​ដោយ​មាន​ម្លប់​ឈើ​ពិសេស​ម្លប់ឫស្សី​នៅ​អម​សង​ខាង​ផ្លូវ​ធ្វើ​ដំណើរ​គួរ​ឱ្យ​ត្រជាក់​ចិត្ត​ចាប់​អារម្មណ៍​ក្រៃលែង។​​​​​​​​​​​​​​​
              ចំបក់​មាន​ចម្ងាយ​ជាង​ ១ គ.ម. ខាង​ជើង​គីរីរម្យស្ថិត​នៅ​ក្នុង
              ឃុំចំបក់ ស្រុកភ្នំស្រូច។
              អ្នកធ្វើ​ដំណើរ​ចេញ​ពីទីស្នាក់​ការទេសចរ​ណ៍សហគមន៍ ​ប្រមាណ​ ៤ គ.ម.
              ដោយ​ជិះ​រទេះគោ
              ដោយ​កង់​ឬ​ក៏​ដោយ​ថ្មើ​រជើង​ក៏​បាន​តាម​ចំណង់​ចំណូល​ចិត្ត​រៀងៗ​ខ្លួន
              ហើយ​ចម្ងាយ​ផ្លូវ ​១ គ.ម.
              ទៅ​ដល់​ទឹក​ធ្លាក់​គឺ​ត្រូវ​ដើរ​ដោយ​ថ្មើ​ជើង​ទើប​បាន។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">ទឹកជ្រោះអន្លង់រ័ត្ន</h3>
          </dt>
          <dd className="mb-16">
            <p>
              ទឹក​ជ្រោះ​អន្លង់រ័ត្ន​ស្ថិត​នៅ​ចម្ងាយ​ប្រមាណ ៤​
              គីឡូម៉ែត្រ​ខាងជើង​ឧទ្យានជាតិគីរីរម្យ និង​មាន​ចម្ងាយ​ប្រមាណ​ ៣
              ​គីឡូម៉ែត្រ​ ពី​រមណីយដ្ឋាន​ទឹក​ធ្លាក់​ចំបក់
              មាន​ទីតាំង​ស្ថិត​នៅ​ក្នុង​ឃុំចំបក់ ស្រុកភ្នំស្រួច។
              រមណីយដ្ឋាន​ទឹក​ជ្រោះ​អន្លង់រ័ត្ន​នេះ​ត្រូវ​បាន​បង្កើត​ឡើង​នៅ​ចុង​ឆ្នាំ
              ២០០៨
              ក្រោម​ការ​បង្ហាត់​បង្រៀន​របស់​អង្គការ​ម្លប់​បៃតង​និង​មន្ទីរ​ទេសចរណ៍​ខេត្តកំពង់ស្ពឺ
              ក្រោម​ការឧបត្ថម្ភ​របស់​អង្កការ វីស៊ីអិនរបស់ប្រទេសហូឡង់។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">រមណីយដ្ឋានល្អាងភ្នំចាស់ </h3>
          </dt>
          <dd className="mb-16">
            <p>
              រមណីយដ្ឋាន​ល្អាង​ភ្នំចាស់ ស្ថិត​នៅ​ក្នុង ស្រុកឱរ៉ាល់​។
              'រមណីយដ្ឋាន​ជា​រមណីយដ្ឋាន​ប្រវត្តិ​សាស្ត្រ​ដែល​គេ​ទើប​នឹង​រក​ឃើញ​ថ្មីៗ​នេះ។
              នៅ​ទី​នោះ​សំបូរ​ទៅ​ដោយ​ល្អាង​ភ្នំធំៗ
              ជា​ពិសេស​អ្នក​ទៅ​កំសាន្ត​នៅទី​នោះនឹង​បាន​ទស្សនា​របាំ
              និង​ស្គាល់​ពី​ទំនៀម​ទំលាប់​របស់​ជនជាតិ​ភាគ​តិច​មួយ​ដែល​នៅ​ទីនោះ​​​​​​​​​​
              នោះគឺជនជាតិសួយ។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">
              រមណីយដ្ឋានវប្បធម៌ធម្មជាតិ​ភ្នំព្រះ
            </h3>
          </dt>
          <dd className="mb-16">
            <p>
              ភ្នំព្រះ​ជា​កន្លែង​ប្រមូល​ផ្តុំ​ប្រជាពលរដ្ឋ​ពីទីជិតទីឆ្ងាយ​ឱ្យ​មកគោរព
              បូជាបន់ស្រន់តាម​ជុំ​នឿ​របស់​ពួក​គាត់​ព្រោះ​ទី​នោះ​មាន​ភាព​អច្ឆរិយៈខ្លាំង​ណាស់​ខាង​ជុំនឿ។
              ឱ្យតែ​រដូវ​បន់​ស្រន់​ចូល​មក​ដល់​ពួក​គាត់​នាំ​គ្នា​សម្រុក​មក​ទីនេះ​រាប់​ពាន់​នាក់
              ដើម្បី​ធ្វើ​បុណ្យ​ទាន តាម​ចំណង់​ចំណូល​ចិត្ត​របស់​ពូក​គាត់។
              ទីនោះ​ជាកន្លែង​បួង​សួង​ពូកែ​ស័ក្ដិសិទ្ធិណាស់
              នៅ​តាម​ជើង​ភ្នំ​ព្រះ​មានសំណង់​បែប​សាសនា​ផ្សេងៗ​ពី​គ្នា​យ៉ាង​ច្រើន​បាន​សង់​ព័ទ្ធនៅ​ជុំវិញ​ភ្នំព្រះ
              ពិសេស​នៅ​អំឡុង​ខែ​ មីនា​ និង​ មេសា​
              មាន​ប្រជាជន​រាប់​ម៉ឺន​នាក់​នាំគ្នា​ទៅ​ធ្វើ​បុណ្យទាន​
              និង​គោរព​សក្ការៈ​តាមជំនឿរបស់​គាត់​រៀងៗ​ខ្លួន។
              ភ្នំ​ព្រះ​មាន​រូងភ្នំ និង ល្អាងភ្នំ
              ជា​ច្រើន​មាន​លក្ខណៈ​ធម្មជាតិ​ពិតៗ​ល្អាងភ្នំ
              និង​រូង​ភ្នំ​ខ្លះ​ត្រូវ​បាន​គេរៀប​ចំជា​កន្លែង​គោរព​សក្ការៈ។
              រមណីយដ្ឋាន​វប្បធម៌​ទេសចរណ៍​ភ្នំចាស់​មាន​មាន​ផ្ទៃ​ដី ១០០
              ​ហិកតា​ស្ថិត​នៅក្នុង​ស្រុកឱរ៉ាល់
              តាម​ផ្លូវ​ទៅ​ចម្ការ​អំពៅលី​យ៉ុងផាត់​មាន ចម្ងាយ​ជាង ៥០ គ.ម.
              ​ពីទីរួម​ខេត្តកំពង់ស្ពឺ។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">ប្រាសាទសាតក្អែកពង</h3>
          </dt>
          <dd className="mb-16">
            <p>
              ប្រាសាទ​នេះ​ជា​ប្រាសាតលោល​មាន​ចម្ងាយ​ ១៥ គ.ម.
              ពី​ខេត្តកំពង់ស្ពឺ​ស្ថិត​នៅ​ក្នុង​ ឃុំតាំងយាក ស្រុកភ្នំស្រួច។
              ប្រាសាទ​ក្អែក​ពង​ត្រូវ​បាន​កសាង​នៅ​លើ​កំពូល​ភ្នំ​មួយ​ដែល​មាន​កំពស់​ប្រមាណ​
              ៣០០ ម មាន​ជ្រុង​ទាំង​៤​ប៉ុន​គ្នា​កំពូល​ប្រសាទ​បាន​បាក់​បែក​អស់​
              ហើយ​ប្រាសាទវិញ​ប្រេះ​ស្រាំ​ស្ទើរ​គ្មាន​សល់។
            </p>
          </dd>
          <dt className="mb-4">
            <h3 className="text-xl font-semibold">តំបន់ទេសចរណ៍ជនជាតិសួយ </h3>
          </dt>
          <dd className="mb-16">
            <p>
              តំបន់​នេះ​មាន​ប្រជាជន ជនជាតិសួយ​រស់​នៅ​ចំនួន ​៣ ៦០០
              ​គ្រួសារ​រស់​នៅ​ក្នុង​ភូមិ​ចំនួន​៥ ក្នុង​ឃុំ​ត្រពាំជោ ស្រុកឱរ៉ាល់។
              ភ្ញៀវទេសចរណ៍
              ដែល​ទៅ​ទី​នោះ​ច្រើន​តែ​ចង់​ទស្សនា​វប្បធម៌​ទំនៀម​ទម្លាប់ ប្រពៃណី​
              និង​ការ​រស់​នៅ​ប្រចាំ​ថ្ងៃ​របស់​ពួកគេ
              ហើយ​រឹត​តែ​ពិសេស​ទៀត​នោះ​ភ្ញៀវ​ទេសចរ​ណ៍ចង់​ទៅ​ទស្សនា​របាំ​របស់​ជនជាតិសួយ
              និង​របាំ​ផ្សេងៗ​ទៀត​របស់​ពួក​គាត់។
            </p>
          </dd>
        </dl>
      </div>
    </div>
  );
};

export default CardOne;
